<?
$MESS ['FORM_REQUIRED_FIELDS'] = "Поля, обязательные для заполнения";
$MESS ['FORM_APPLY'] = "Применить";
$MESS ['FORM_ADD'] = "Отправить";
$MESS ['FORM_ACCESS_DENIED'] = "Не хватает прав доступа к веб-форме.";
$MESS ['FORM_DATA_SAVED1'] = "Спасибо!<br><br>Ваша заявка №";
$MESS ['FORM_DATA_SAVED2'] = " принята к рассмотрению.";
$MESS ['FORM_MODULE_NOT_INSTALLED'] = "Модуль веб-форм не установлен.";
$MESS ['FORM_NOT_FOUND'] = "Веб-форма не найдена.";
$MESS ['FORM_EMAIL_NOTE'] = "Электронный адрес необходим для регистрации в системе обработки обращений и получения сообщений об изменении состояний обращения/запроса.";
$MESS ['FORM_FIELD_EMPTY'] = "Не заполнено поле";
$MESS ['FORM_WRONG_EMAIL'] = "Неверный e-mail в поле";
$MESS ['FORM_WRONG_PHONE'] = "Неверный телефон в поле";
$MESS ['FORM_RESULT_OK'] = 'Благодарим за внимание!<br>
Ваше сообщение было успешно отправлено. В ближайшее время оно будет принято к рассмотрению. На email указаный вами придет автоматическое уведомление и регистрационные данные пользователя (при регистрации нового пользователя) для входа в "Мои обращения".';
?>
